[
    {   "id":1, 
        "title":"Photography",
        "img": "https://tse1.mm.bing.net/th?id=OIP.kHJ35NcLW4NdclJum-k7RAHaE8&pid=Api&P=0&w=242&h=162",
        "description":"I have defined 7 core reasons why you as a photographer need to consider content marketingas a big part of your marketing efforts,Build credibilitywith prospects who may not know you or what you do.",
        "price": 2500
    },
    {   
        "id":2,
        "title":"Programming",
        "img": "https://tse2.mm.bing.net/th?id=OIP.gLyQ69Vc0yeInJkZlyBmqAHaE8&pid=Api&P=0&w=231&h=155",
        "description":"Programming is, quite literally, all around us. From the take-out we order, to the movies we stream, code enables everyday actions in our lives. Tech companies are no longer recognizable as just software companies ",
        "price": 10000
    },
    {   
        "id":3,
        "title":"Lifestyle Archives",
        "img": "https://tse2.mm.bing.net/th?id=OIP.suxwooTbolYVOZsDeAF3-QHaJ4&pid=Api&P=0&w=300&h=300",
        "description":"Whether you’re stuck in your car during a snowstorm, evacuating before a hurricane hits, fleeing a wildfire or dealing with another emergency,",
        "price":1500

    },
    {   
        "id":4,
        "title":"Complete Freelancing",
        "img": "https://tse4.mm.bing.net/th?id=OIP.4_T22NrxE4o31VNBril1iQHaFs&pid=Api&P=0&w=221&h=171",
        "description":"The Complete Freelance Content Writing Course is for anyone who wants to start a career as a Content Writer. If you want to make a living as a freelance writer this is the perfect course for you.",
        "price":5500
    },
    {   
        "id":5,
        "title":"Branding Design",
        "img": "https://tse2.mm.bing.net/th?id=OIP.ZPoH_l2FNi3pz6JJWiHV4QHaFE&pid=Api&P=0&w=237&h=163",
        "description":"Offering creative marketing solutions for small business owners including brand design and strategy, logo design, website design, or content creation, and marketing planning.",
        "price":4000
    },
    {   
        "id":6,
        "title":"Art Design",
        "img": "https://tse2.mm.bing.net/th?id=OIP.FN9ID1tCB5MAKVQKJWw-6wHaKM&pid=Api&P=0&w=300&h=300",
        "description":"Content in a work of art refers to what is being depicted and might be helpful in deriving a basic meaning. Sometimes content is straightforward; in other cases, however,",
        "price":3500
    },
    {   
        "id":7,
        "title":"Web Design",
        "img": "https://tse4.mm.bing.net/th?id=OIP.94921ojLSZnC_uHIbrEHYwHaE7&pid=Api&P=0&w=227&h=152",
        "description":"Web design is the process of planning, conceptualizing, and arranging content online. Today, designing a website goes beyond aesthetics to include the website’s overall functionality. Web design also includes web apps, mobile apps, and user interface design",
        "price":5000
    },
    {   
        "id":8,
        "title":"Full Stack",
        "img": "https://tse1.mm.bing.net/th?id=OIP.Ymc4f-Uz1SCBhnS1RuNuOwHaF-&pid=Api&P=0&w=206&h=167",
        "description":"The following diagram depicts a stack and its operations − A stack can be implemented by means of Array, Structure, Pointer, and Linked List. Stack can either be a fixed size one or it may have a sense of dynamic resizing",
        "price":20000

    }
]